[Ghost X2AbilityTemplate]
LocFriendlyName="幽魂"
LocLongDescription="消耗2专注从倒下的人形身上复制一个圣堂武士。当幽魂失去所有专注时，它就消失了。"
LocHelpText="消耗2专注从倒下的人形身上复制一个圣堂武士。"
LocPromotionPopupText="<Bullet/> 创建幽魂时，关注比圣堂武士的关注低一层。<br/><Bullet/> 鬼魂不能通过使用撕裂攻击杀死敌人而获得专注，当所有的专注被消耗或者他们的生命值达到0时就会消失。<br/><Bullet/> 幽灵使用撕裂攻击时消耗1焦点。<br/><Bullet/> 幽魂必须施放于人形敌人的尸体上，并且不能施放于同一具尸体上两次。<br/>"